[
    {
        "Text": "Das Wachstum der chinesischen Wirtschaft hat sich 2017 dank der lebhafteren Weltkonjunktur beschleunigt.  Das Bruttoinlandsprodukt (BIP) legte um 6,9 Prozent zu, wie das Statistikamt in Peking am Donnerstag mitteilte. 2016 hatte es nur zu 6,7 Prozent gereicht, was das kleinste Plus seit 26 Jahren war. Die Konjunktur habe sich besser entwickelt als gedacht, erklärten die Statistiker. Die nach den USA zweitgrößte Volkswirtschaft der Welt wuchs damit im vergangenen Jahr mehr als dreimal so schnell wie Europas Nummer eins Deutschland, das auf 2,2 Prozent kam.  “Für China steht erneut ein starkes Wachstumsjahr zu Buche”, sagte der Chefvolkswirt der VP Bank, Thomas Gitzel. “Das Reich der Mitte profitierte von der anziehenden Weltwirtschaft.” Insidern zufolge gibt die Regierung für 2018 dasselbe Wachstumsziel wie im Vorjahr aus. Dieses soll demnach weiter bei rund 6,5 Prozent liegen. Investoren aus aller Welt blicken mit großem Interesse auf die Pekinger Vorgaben, da sich China in den vergangenen Jahren als Zugpferd der Weltwirtschaft erwiesen hat. “So gut die Wachstumszahl 2017 aussieht, Probleme gibt es ebenso”, warnte Ökonom Gitzel. “Der Schuldenberg des Privatsektors, insbesondere der Unternehmen, nimmt schwindelerregende Ausmaße an.” Die gesamte Schuldenlast der Volksrepublik liegt nach Angaben der Bank für Internationalen Zahlungsausgleich bei 256 Prozent des Bruttoinlandsproduktes. Er gilt als Risiko für die Weltwirtschaft. Kommt es zu Zusammenbrüchen von Unternehmen, drohen Banken Zahlungsausfälle, was zu einer Finanzkrise führen könnte. Um das zu verhindern, muss die Wirtschaft umgebaut und unrentable Betriebe geschlossen werden, was aber Wachstum kosten dürfte. Zuletzt zeigte sich die chinesische Konjunktur aber noch in guter Form: Im vierten Quartal legte das Bruttoinlandsprodukt erneut um 6,8 Prozent zu und damit etwas stärker als von Experten erwartet. Zu den Wachstumsgaranten zählte 2017 der private Konsum: So wuchs der Einzelhandelsumsatz um 10,2 Prozent, während die Industrieproduktion um 6,6 Prozent zunahm. Die Investitionen in Sachanlagen legten dagegen mit 7,2 Prozent so langsam zu wie seit 1999 nicht mehr.",
        "Idee": "Mittels Übertreibung den Text zu Propaganda umformen",
        "Kategorie": "wirtschaft",
        "Datum": "2018-01-18",
        "Quelle": "Reuters"
    },
    {
        "Text": "Hoffen auf internationale Investoren - Fördermengen sollen steigen\r\nIndien versteigert seine Kohlebergwerke. 1973 waren sie verstaatlicht worden. Seitdem durften sie Unternehmen nur betreiben, um Kohle für den Eigenbedarf zu fördern. Die Kehrtwende bringt gute Chancen für Investoren. Der Kohleverbrauch steigt laut dem \"BP Energy Outlook\" http:\/\/on.bp.com\/2GqKZAX bis 2035 auf 435 Mio. Tonnen pro Jahr. Die indischen Minen fördern jedoch nicht genug. Elf Prozent der weltweiten Importe an Hartkohle gehen nach Indien. Der Subkontinent wird in den nächsten Jahren die USA als zweitgrößten Kohleverbraucher ablösen und damit auch zum zweitgrößten Emittenten von Kohlendioxid aufsteigen, nach China.350 Mio. Menschen ohne StromTrotz eines ehrgeizigen Erneuerbare-Energien-Programms werden weitere Kohlekraftwerke gebaut. Die indische Regierung will allen Indern zügig einen Stromanschluss verschaffen. Das betrifft 25 Prozent der Bevölkerung oder 350 Mio. Menschen. An der Versteigerung der Bergwerke - meist Tagebaue - können sich Privatpersonen und Unternehmen beteiligen.\"Der Versteigerungsprozess wird transparent sein\", verspricht Indiens Kohleminister Piyush Goyal. Die Kabinettsentscheidung sei die am sehnlichsten erwartete Reform in der Kohlepolitik. Sie solle ausländisches Kapital und fortschrittliche Abbautechnologien nach Indien bringen, um die Fördermengen zu erhöhen, die Importabhängigkeit zu reduzieren und Devisen zu sparen. Goyals Staatssekretär nennt einen weiteren Grund für die neue Kohlepolitik. Sie solle die Stromversorgung sichern, die zu 70 Prozent auf Kohle basiert.Vorräte für mindestens 75 JahreDie Erlöse aus den Versteigerungen sollen den Bundesstaaten zugute kommen, in denen sich die Minen befinden. Basis der Gebote ist die aktuelle Fördermenge der jeweiligen Zeche, also Rupien oder Dollar pro Tonne. Erfolgreiche Bieter haben die Freiheit, die Kohle nach eigenen Vorstellungen zu vermarkten, wobei die Regierung hofft, dass sie im Land bleibt. An Vorräten mangelt es nicht. Sie werden auf 300 Mrd. Tonnen geschätzt, reichen also für rund 75 Jahre.\"Wenn man die weltweite Verknappung an Kohle betrachtet, ist die Privatisierung ein Schritt in die richtige Richtung\", sagt Ashok Khurana, Generaldirektor des Verbands der Kraftwerksbetreiber. Ein bisschen skeptisch ist er dennoch: \"Wir hoffen, dass die Regierung aus früheren Versteigerungen gelernt hat und diese so gestaltet, dass es zu einer wettbewerbsfähigen und nachhaltigen Preisfindung kommt.\" Er erwarte einen Schwenk weg von der Ertragsmaximierung hin zu einer Steigerung der Produktivität und Zukunftsfähigkeit.",
        "Idee": "Mittels Auslassung Angst und Ungewissenheit schaffen",
        "Kategorie": "business",
        "Datum": "2018-02-23",
        "Quelle": "Pressetext"
    },
    {
        "Text": "Japanische Papierfaltkunst Kirigami optimiert seine Fortbewegung\r\nSchlangen und Kirigami, die japanische Papierschneidekunst, haben sich Harvard-Forscher http:\/\/seas.harvard.edu bei der Entwicklung eines neuen geländegängigen Roboters zum Vorbild genommen. Wenn sich der Schlangenroboter streckt, verwandelt sich seine flache Kirigami-Oberfläche in eine 3D-Struktur, die sich wie eine Schlangenhaut an den Untergrund klammert und vorschiebt, ohne nach hinten wegzurutschen. Die einfache Maschine erreicht mit einem Top-Speed von 20 km\/h ein erstaunliches Tempo.Lasercutter statt Schere\"In den vergangenen Jahren hat es zahlreiche Forschungsarbeiten mit dem Ziel gegeben, dehnbare Strukturen aus einzelnen Elementen herzustellen\", sagt Ahmad Rafsanjani, Doktorand an der Harvard John A. Paulson School of Engineering and Applied Sciences (SEAS) und Mitglied des Entwicklerteams. \"Wir haben gezeigt, dass Kirigami-Prinzipien in weiche Roboter integriert werden können, um eine Fortbewegung auf einfachere und billigere Weise zu erreichen, als es mit bisher eingesetzten Technologien möglich war.\"Die Forscher begannen mit einem Blatt aus Kunststoff. Mit einem Lasercutter schnitten sie zentimetergroße schlitze hinein, wobei sie mit unterschiedlichen Formen und Größen experimentierten. Derart präpariert wickelten sie das Blatt um einen schlauchförmigen Aktuator, der sich ausdehnt und zusammenzieht wie ein Luftballon. Wenn er sich ausdehnt, stellen sich die Kirigami-Zähne auf, sodass sie auf dem Untergrund Halt finden. Wenn die Luft wieder hinausgeht, legen sich die Zähne an und bilden eine glatte Fläche, die den Roboter flott über den Untergrund gleiten lässt.Technik steckt im HinterteilDer Roboter ist komplett frei beweglich. In seinem Hinterteil haben die Forscher die Steuerung und die Energieversorgung untergebracht. Die Tests fanden auf dem Campus der Harvard University statt, zu der SEAS gehört. Dann experimentierten sie mit der Form der Zähne. Sie probierten dreieckige, rundliche und trapezförmige aus. Letztere erwiesen sich als effektivsten, was nicht verwunderlich ist. Die Schlangenhaut in der Natur ist ähnlich strukturiert.\"Unsere geländegängigen Roboter werden sich in unzugänglichen Regionen bewegen, um sie zu erkunden und Menschen und andere Objekte zu suchen\", sagt Katia Bertoldi, Professorin für Angewandte Mechanik. Sie kann sich sogar vorstellen, dass die Roboter in Kleinformat laparoskopische Eingriffe vornehmen, etwa eine Bauchspiegelung.",
        "Idee": "Mittels Übertreibung und Fehlinformationen Angst schaffen",
        "Kategorie": "hightech",
        "Datum": "2018-02-23",
        "Quelle": "Pressetext"
    },
    {
        "Text": "Bei dem Anschlag auf das Hotel Intercontinental in Kabul ist auch ein deutscher Bürger getötet worden.  “Ich muss Ihnen leider bestätigen, dass es bei dem furchtbaren Anschlag im Hotel Intercontinental in Kabul auch ein deutsches Todesopfer gegeben hat”, sagte die Sprecherin des Auswärtigen Amtes, Maria Adebahr, am Montag in Berlin. “Nähere Angaben zur Person und Einzelheiten kann ich Ihnen aus Gründen des Identitätsschutzes nicht machen.” Das Auswärtige Amt habe kein Hinweise, dass darüber hinaus weitere Deutsche bei dem Attentat verletzt worden seien.  Bei dem Anschlag auf das Hotel waren in der Nacht zum Sonntag nach Angaben der Behörden mindestens 19 Menschen getötet worden. In Sicherheitskreisen ist von mehr als 30 Toten die Rede. Viele der Opfer stammen aus der Ukraine und arbeiteten für die afghanische Fluggesellschaft Kam Air. Zu der Tat bekannten sich die radikalislamischen Taliban.",
        "Idee": "Mittels Übertreibung und Auslassung Angst, Diskriminierung und Verschwörungstheorien schaffen",
        "Kategorie": "inlandsnachrichten",
        "Datum": "2018-01-22",
        "Quelle": "Reuters"
    },
    {
        "Text": "Der Verband hat eine harte Strafe gegen Schiedsrichter Tony Chapron ausgesprochen: Der 45-Jährige hat einen Spieler während einer Partie getreten. Es geschah in der Partie zwischen Paris Saint-Germain und Nantes.  In einem Konter läuft Diego Carlos Schiedsrichter Tony Chapron versehentlich in den Rücken, der Unparteiische kommt zu Fall. Während des Fallens versucht der Schiedsrichter, Carlos zu treten. Anschließend zeigte er auch noch Gelb - es war bereits die zweite Verwarnung für Carlos in diesem Spiel, folglich musste er vom Platz.Doch dieser Tritt hat nun Folgen für Chapron: Er 45-Jährige ist vom französischen Fußball-Verband FFF für drei Monate gesperrt worden. Weitere drei Monate gibt es auf Bewährung.",
        "Idee": "Mittels Übertreibung Sensationalismus schaffen",
        "Kategorie": "sport",
        "Datum": "2018-02-02",
        "Quelle": "Kleine"
    },
    {
        "Text": "Wissenschaftler warnen nach Datenauswertung vor falschen Hoffnungen\r\nPatienten mit chronischen Krankheiten hoffen häufig auf Behandlungsansätze, die in klinischen Studien frühe positive Ergebnisse erzielt haben. Diese ersten Ergebnisse dürften jedoch laut einer Untersuchung der Mayo Clinic http:\/\/mayoclinic.org bei mehr als einer von drei Studien stark übertrieben dargestellt sein. Laut Forschungsleiter Fares Alahdab war dieses Phänomen bei 37 Prozent der analysierten Studien vorhanden.930 Studien unter der LupeFür ihre Analyse haben die Forscher tausende Artikel der zehn führenden medizinischen Fachzeitschriften mittels Impact-Faktoren untersucht. Diese Faktoren sind ein international anerkanntes Rankingsystem für wissenschaftliche Publikationen. Zusätzlich wurden 70 Artikel mit Meta-Analysen ausgewertet, die vom 1. Januar 2007 bis 23. Juni 2015 veröffentlicht wurden und die Ergebnisse von 930 klinischen Studien enthielten.Es zeigte sich, dass die ersten oder zweiten Studien in Hinblick auf das Publikationsjahr eine Wirkung meldeten, die 2,67 Mal größer war als jene, die schließlich bei der Veröffentlichung von weiteren Studien publiziert wurden. Die Forscher konzentrierten ihre Analyse auf klinische Studien, die Medikamente oder Geräte zur Behandlung von chronischen Leiden zum Inhalt hatten. Diese Krankheiten, wie Krebs, Schlaganfall, Herzerkrankungen, Diabetes oder Nierenleiden, bleiben über einen längeren Zeitraum bestehen.Gemäßigte Wortwahl ratsam\"Häufig leben Patienten mit mehr als einer chronischen Krankheit. Sie und ihre Ärzte suchen nach Forschungsergebnissen zu neuen Behandlungsansätzen. Sie müssen sich jedoch dessen bewusst sein, dass die in frühen Studien beobachtete Wirkung sich im Laufe der Zeit nicht bestätigt oder viel geringer sein kann\", erklärt M. Hassan Murad, Direktor des Evidence-Based Practice Center der Mayo Clinic.Murad betont auch, dass die Forscher neue Therapien ausdrücklich begrüßen. \"Wir wollen nur, dass den Menschen klar ist, dass die Vorteile in der Praxis, wenn Behandlungsansätze bei Patienten mit verschiedenen Begleiterkrankungen und in unterschiedlichen Bereichen eingesetzt werden, geringer sein können als bei den ersten klinischen Studien.\"Die Forscher hoffen, dass ihre Kollegen bei der Publikation erster Ergebnisse die Möglichkeit des sogenannten Proteus-Effekts berücksichtigen. Damit wird häufig das Phänomen einer frühen Übertreibung, gefolgt von einer Mäßigung im Laufe der Zeit, beschrieben. Sie hoffen auch, dass die Kollegen ihre Sprache mäßigen, um damit einen falschen Optimismus zu verhindern. Die Ergebnisse der Arbeit wurden in den \"Mayo Clinic Proceedings\" publiziert.",
        "Idee": "Mittels Auslassung Fehlinformationen schaffen",
        "Kategorie": "leben",
        "Datum": "2018-02-22",
        "Quelle": "Pressetext"
    },
    {
        "Text": "Tool ordnet Berufsbezeichnungen stereotypische Pronomen zu\r\nDas Übersetzungs-Tool Google Translate http:\/\/translate.google.com ist sexistisch. Mehrere User haben sich via Twitter darüber beschwert, dass Google bei der Übersetzung von Phrasen aus geschlechtsneutralen Sprachen wie dem Türkischen und dem Finnischen ins Englische gewissen Berufsbezeichnungen wie zum Beispiel Arzt, Ingenieur oder Leiter männliche Pronomen zuordnet. Hingegen werden Jobs wie Köchin, Nanny sowie Krankenschwester mit weiblichen Fürwörtern assoziiert.Zwischenfälle mehrfach entdecktBei Google Translate handelt es sich um einen automatisierten Service, der über 100 Sprachen übersetzen kann. Vergangene Woche haben sich jedoch mehrere User über die teils sexistischen Übersetzungen echauffiert. Alex Shams von der University of Chicago http:\/\/uchicago.edu war einer der ersten, der das Thema aufgeworfen hat. \"Beim Türkischen handelt es sich um eine geschlechtsneutrale Sprache. Es gibt kein 'er' oder 'sie' - beide Geschlechter werden unter 'o' zusammengefasst. Wenn Google Translate diese Phasen ins Englische übersetzt, ändert sich dies jedoch\", heißt es in einem Tweet von Shams.Während ein Freund männlich ist, ist ein Liebhaber stets weiblich. Jemand der verheiratet ist, erhält von Google ein weibliches Pronomen, Singles sind für den Übersetzer eher männlich. Shams ist jedoch nicht der Einzige, bei dem die Übersetzungen für Verwunderung gesorgt haben. Taika Dahlbom, eine finnische Autorin, hat dieses Phänomen ebenfalls aufgedeckt. Das Finnische hat ein geschlechtsneutrales Pronomen für die dritte Person. Auch hier entscheidet Google Translate, welches Geschlecht den Berufsbezeichnungen zuzuordnen ist. Bis dato hat sich Google noch nicht zu den Vorwürfen geäußert.",
        "Idee": "Mittels Übertreibung Verschwörungstheorie, Stereotypisierung, Sexismus, emotionale Reaktion schaffen",
        "Kategorie": "medien",
        "Datum": "2017-05-12",
        "Quelle": "Pressetext"
    },
    {
        "Text": "Die türkische Armee hat die von der Extremistenmiliz Islamischer Staat (IS) kontrollierte Region jenseits der Grenze zu Syrien beschossen.  Sie reagierte nach Militärangaben damit auf den Einschlag dreier Raketen am Dienstag in der türkischen Stadt Kilis. Am Vortag waren dort vier Menschen durch Raketen aus dem IS-Gebiet getötet worden.  In den vergangenen Wochen war die türkische Grenzstadt Kilis schon mehrfach mit Raketen beschossen worden. Dabei wurden zahlreiche Menschen verletzt. Kilis beherbergt rund 110.000 syrische Flüchtlinge. Bundeskanzlerin Angela Merkel reist am Samstag in die Türkei, wo auch ein Besuch in einem Flüchtlingslager geplant ist.  Die Türkei kämpft als Mitglied einer Anti-IS-Allianz gegen die Extremisten in Syrien und zugleich gegen die Separatisten der Kurdischen Arbeiterpartei PKK. Gegen deren Einrichtungen im Norden Iraks habe die türkische Luftwaffe mehrere Angriffe geflogen, teilte die Armee am Dienstag mit. ",
        "Idee": "Mittels Dirigierung Propaganda, Diskriminierung schaffen",
        "Kategorie": "politik",
        "Datum": "2016-04-19",
        "Quelle": "Reuters"
    },
    {
        "Text": "Für einen Einfluss russischer Hacker auf den Ausgang der US-Wahl gibt es nach Ansicht eines Sprechers des designierten Präsidenten Donald Trump keine Beweise.  Es sei unverantwortlich, vor dem offiziellen Geheimdienstbericht, Schlussfolgerungen zu ziehen, sagte Trump-Sprecher Sean Spicer am Montag im US-Fernsehen. Der neue Präsident werde den Bericht einsehen, sobald dieser im Laufe der Woche fertiggestellt sei.  Wegen des Verdachts einer Beteiligung des russischen Präsidialamts an den Hacker-Aktivitäten hatte der amtierende US- Präsident Barack Obama die Ausweisung von 35 russischen Diplomaten angeordnet. Geheimdienstkreisen zufolge sei das Ziel der Angriffe gewesen, Trump im Wahlkampf gegen seine Konkurrentin Hillary Clinton zu unterstützen. Trump übernimmt am 20. Januar das Amt. Er hat sich für engere Beziehungen zu Russland ausgesprochen. ",
        "Idee": "Mittels Auslassung Diskreditierung, Verschwörungstheorien schaffen",
        "Kategorie": "politik",
        "Datum": "2017-01-03",
        "Quelle": "Reuters"
    },
    {
        "Text": "Fahnder der bayerischen Polizei haben bereits vor Tagen einen mutmaßlichen Komplizen der Attentäter von Paris verhaftet. “Wir haben eine Verhaftung im Wege der Schleierfahndung, wo es die begründete Annahme gibt, dass es möglicherweise mit der Sache zusammenhängt”, sagte der bayerische Ministerpräsident Horst Seehofer am Samstag am Rande eines Auftritts im sächsischen Neukieritzsch.  Der Sprecher des Bayerischen Landeskriminalamts sagte, am Donnerstag vergangener Woche sei ein 51-jähriger Mann aus Montenegro auf der Autobahn festgenommen worden. In seinem VW-Golf seien acht Maschinenpistolen, ein Revolver und zwei weitere Pistolen gefunden worden. Der Bayerische Rundfunk berichtete zudem von Munition und einigen Kilogramm TNT-Sprengstoff, die im Fahrzeug versteckt gewesen seien. Unter Berufung auf Ermittlerkreise meldet der BR weiter, aus den sichergestellten Unterlagen hätten sich “erhebliche Anzeichen” dafür ergeben, dass der Mann auf dem Weg nach Paris gewesen sei. Unmittelbar nach der Festnahme habe das LKA mit den französischen Behörden Kontakt aufgenommen und sie über Details informiert. De LKA-Sprecher bezeichnete einen Zusammenhang mit den Pariser Anschlägen gleichwohl als Spekulation.  Seehofer sagte dagegen, der Fall zeige die Notwendigkeit, sich einen Überblick zu verschaffen, “wer in unserem Land ist, wer durch unser Land fährt”. “Das muss man jetzt mit kühlem Kopf machen, aber schon mit dem Ziel, die Sicherheitsanforderungen und - bestimmungen auch bei uns in Deutschland zu verbessern”, sagte der CSU-Chef. In Berlin traf Bundesinnenminister Thomas de Maiziere am Vormittag mit den Chefs der Sicherheitsbehörden zusammen, um über die Lage nach der Anschlagsserie von Paris mit mindestens 127 Toten zu beraten. Anschließend will das Sicherheitskabinett im Kanzleramt zusammenkommen.",
        "Idee": "Mittels Auslassung Angst schaffen",
        "Kategorie": "top-nachrichten",
        "Datum": "2015-11-14",
        "Quelle": "Reuters"
    }
]